# Общий выбор языка
language = Языки
  .title-uz = 🇺🇿 Узбекский
  .title-en = 🇺🇸 Английский
  .title-ru = 🇷🇺 Русский

# Сообщения об изменении языка
change-lang-success = Язык успешно изменён на { $langTitle }.
change-lang-fail = Выбранный язык { $langTitle } не поддерживается. Пожалуйста, попробуйте ещё раз.

# Переводы команд для приватного чата
private-chat-command = Команды Приватного Чата
  .start = Добро пожаловать в бот! Используйте команду /help для получения помощи.
  .help = Вот команды, доступные для вас:
      /start - Начать взаимодействие с ботом.
      /language - Изменить язык бота.
      /help - Просмотр доступных команд.
  .language = Пожалуйста, выберите предпочитаемый язык:

# Переводы команд для группового чата
group-chat-command = Команды Группового Чата
  .help = Доступные команды в этой группе:
      /language - Изменить язык бота.
      /help - Просмотр доступных команд.

# Специальные команды для администраторов в групповом чате
group-chat-admin-command = Команды Администратора Группового Чата
  .help = Специальные команды для администраторов в этой группе:
      /language - Изменить язык бота.
      /help - Просмотр доступных команд.
  .language = Пожалуйста, выберите предпочитаемый язык:
