lang-uz = Языки на узбекский
  .title-uz = 🇺🇿 узбекский
  .title-en = 🇺🇸 английский
  .title-ru = 🇷🇺 русский
  
lang-en = Языки на английский
  .title-uz = 🇺🇿 узбекский
  .title-en = 🇺🇸 английский
  .title-ru = 🇷🇺 русский
  
lang-ru = Языки на русский
  .title-uz = 🇺🇿 узбекский
  .title-en = 🇺🇸 английский
  .title-ru = 🇷🇺 русский

change-lang-success = Язык успешно изменён.
change-lang-fail = Непредвиденный язык. Попробуйте снова.

private-command = Приватная команда
  .start = Добро пожаловать в бот! Напишите /help для получения помощи.
  .help = Вот несколько команд, которые вы можете использовать:
    /start - Начать взаимодействие с ботом.
    /language - Изменить язык бота.
    /help - Получить помощь с командами бота.
  .language = Выберите предпочитаемый язык.
  
group-command = Команда для группы
  .help = это команда помощи
